Repository: HannaYukhimuk/MyItransitionProject
Catalog: MyFormixApp.UI/Resources/Views/Templates/Partials/_QuestionEditor.*.resx
Languages: ru

source: Text Question
ru: Текстовый вопрос

source: Single Choice Question
ru: Вопрос с одним выбором

source: Multiple Choice Question
ru: Вопрос с несколькими вариантами

source: Dropdown Question
ru: Вопрос с выпадающим списком

source: Enter question text
ru: Введите текст вопроса

# UserWillSeeTextInput
source: User will see a text input field
ru: Пользователь увидит поле ввода

# UserAnswerPreview
source: User answer will appear here
ru: Ответ пользователя появится здесь

source: Option
ru: Вариант

source: Add Option
ru: Добавить вариант

source: Remove question
ru: Удалить вопрос

source: Required question
ru: Обязательный вопрос

source: Show in table
ru: Показывать в таблице
