Repository: HannaYukhimuk/MyItransitionProject
Catalog: MyFormixApp.UI/Resources/Views/Home/Index.*.resx
Languages: ru

# HomePageTitle
source: Home Page
ru: Главная страница

# WelcomeTitle
source: Welcome to MyFormixApp
ru: Добро пожаловать в MyFormixApp

# WelcomeSubtitle
source: Create and share custom forms, quizzes and surveys
ru: Создавайте и делитесь формами, тестами и опросами

# CreateTemplate
source: Create New Template
ru: Создать шаблон

source: Recent Templates
ru: Последние шаблоны

source: Search templates...
ru: Поиск шаблонов...

source: View Template
ru: Просмотр шаблона

# NoTemplatesTitle
source: No templates available yet
ru: Шаблоны пока не добавлены

# NoTemplatesSubtitle
source: Be the first to create a template!
ru: Станьте первым, кто создаст шаблон!

source: Popular Tags
ru: Популярные теги

source: Search by tag...
ru: Поиск по тегу...

source: No tags yet
ru: Пока нет тегов

source: Top Templates
ru: Топ шаблонов

# NoTopTemplates
source: No top templates yet
ru: Пока нет популярных шаблонов
